export const SustainabilityGovernance = {
    bannerTitle: "可持续管理",
    bannerContent:"追求成长与创新，深耕企业文化与核心价值，携手利害关系人，透过价值链的延伸，实现可持续经营的目标。",
    title1:"可持续蓝图",
    subTitle1:"瀚宇彩晶结合六大资本资源及五项核心理念的投入，致力创造瀚宇彩晶的可持续价值，以「共创价值、绿色创新、智慧生活、健康未来」四个ESG可持续聚焦面向，推动并创造可持续价值，以善尽企业社会责任，发挥瀚宇彩晶的影响力。",
    graphics1Title:"可持续治理",
    graphics1SubTitle:"董事会为瀚宇彩晶可持续治理最高单位，负责拟定瀚宇彩晶ESG策略与监督执行成果。董事长室辖下设有策略暨可持续发展中心，由董事长带领，分为企业可持续发展处、企业策略投资处及企业可持续ESG处协力推动，将可持续蓝图展开为各部门目标，依单位执掌展开可持续业务的规划与实践，并依重大性原则，针对不同利害关系人所关注之议题，进行相关业务之规划、推动、执行和回应，定期向董事会报告执行之进度。",
    breadcrumbsItem1:"企业可持续",
    breadcrumbsItem2:"可持续管理"
  }
  
  