export const SustainabilityInfoSecurity = {
    bannerTitle: "公司治理",
    bannerContent:`建立完善的公司治理制度，降低企业的经营风险，提升企业的竞争力，营造公司和股东的长远利益。`,
    title1:"信息安全管理",
    graphics1Title:"信息安全政策",
    graphics1SubTitle:`瀚宇彩晶为维护公司资讯资产的机密性、可用性及完整性，订定信息安全政策，于2018年12月21日首次取得ISO 27001 ISMS国际信息安全管理体系认证，在公司持续推动数字转型，强化信息安全管理机制下，2021年更新增营运科技与计算机绘图单位，将验证范围延伸至制造单位，并于2021年12月28日通过换证稽核审查。`,
    graphics2Title:"信息安全管理委员会",
    graphics2SubTitle:`2018年底，为有效推动与办理公司信息安全管理制度之各项工作，ISMS管理系统成立信息安全组织，以拟订公司各项信息安全发展之方向及策略，并使信息安全管理制度持续稳健运作。信息安全管理委员会设置主委数人，由相关主管担任，并设执行秘书一人、委员若干人。委员会下并设「信息安全管理小组」、「紧急处理小组」、「查核小组」及「信息安全官」负责日常的信息安全相关工作。
    2022年底，为强化信息安全管理机制，增设首席信息安全官角色及成立信息安全专责单位，并以「CSIRT计算机信息安全事件应变小组」取代原ISMS「紧急处理小组」，以杜绝信息安全危机，防御信息安全威胁。`,
    breadcrumbsItem1:"企业可持续",
    breadcrumbsItem2:"公司治理"
  }