export const SustainabilityEquality = {
    bannerTitle: "社会共融",
    bannerContent:`只有可持续的人才，才有可持续的企业。
    盼望携手共创可持续共荣的社会。`,
    title1:"多元平等",
    title2:"2021年非担任主管职务之全时员工年度薪酬平均数及中位数",
    title3:"2021年度育婴照护",
    subTitle1:"建立尊重人权、多元平等人才任用、文化包容、员工成长、健康安全的友善职场，我们期待透过优秀的人力资本，持续为面板产业创造无限可能。",
    bannerBlockTitle1:`尊重人权`,
    bannerBlockContent1:`我们支持并严格遵守国际劳动法规《负责任商业联盟行为准则》的要求，订定《工作规则》以维护员工权益，以及《性别工作平等法》、 《性骚扰防治及处理办法》与《执行职务遭受不法侵害预防计划》。要求全体人员于执行业务范围内，实施良好的劳工与道德政策，并将这一要求延伸到供应商和承包商。`,
    bannerBlockTitle2:`员工薪酬与福利 `,
    bannerBlockContent2:`瀚宇彩晶所制定的薪酬、福利政策，不因性别、种族、宗教、政治立场、婚姻状况或工会社团等而有所不同；相同职务、职等之不同性别员工基本薪资比例皆相同，且薪资给付100% 优于法定最低工资。`,
    graphics1Title:"反歧视管理政策",
    graphics1SubTitle:`为符合责任商业联盟(RBA)精神，制定《反歧视管理程序》，以避免公司员工在任用、工作与生活、薪奖、升迁、解聘或退休等发生歧视情事，公司不得要求员工进行任何具有歧视性之健检项目作为招募任用条件，如怀孕等。`,
    graphics2Title:"落实性别友善与平等",
    graphics2SubTitle:`建立多元畅通的沟通管道，包含性骚扰申诉专线电话及电子信箱作为受理窗口，并加强宣导及防治工作，透过视频宣导性骚扰防治。
    2021年未接获性骚扰举报案件，遇有申诉案件，即弹性编组性骚扰申诉
    处理委员会审理，并要求委员会中半数以上须为女性，以求公正客观。`,
    graphics3Title:"童工与青年劳工保护",
    graphics3SubTitle:`不聘用童工和强迫劳动，并抵制聘用童工的承包商，若发现有未满16岁的少年、儿童被错误录用时，将立即停止其工作并结算其薪资；若招募16以上未满18岁青年劳工，在劳动条件、工作内容及工作环境安排上必符合法令规定；如青年劳工仍在学，其上课时间、工作时间及通勤时间之总时数一天不得超过10小时。`,
    graphics4Title:"外籍移工人权保障",
    graphics4SubTitle:`遵守责任商业联盟(RBA)相关法规要求，保障外籍移工的劳动条件及人权， 依法签定母语书写的雇佣协议，且无限制行动自由，并由外籍移工自行保管护照及居留证。
    建立完善沟通申诉管道，每季召开沟通座谈会，收集意见及回馈，透过双向的沟通，让外籍移工能感受公司的关怀及重视。`,
    graphics5Title:"外籍移工人权关怀",
    graphics5SubTitle:`我们持续关注外籍移工权益，除遵守国际人权政策标准要求外，更将此标准推展到瀚宇彩晶合作的供应商伙伴，发挥企业的社会影响力。
    2021年6月1日起，瀚宇彩晶进行外籍移工零付费政策，我们全额负担外籍移工抵台后每月的国内中介服务费，同时也包含新签订合约的外籍移工，将由瀚宇彩晶支付其在海外求职的中介费、来台规费、抵台后每月国内中介服务费等，我们相信，提供有保障的工作条件及环境，劳资双方能够互利互惠。`,
    breadcrumbsItem1:"企业可持续",
    breadcrumbsItem2:"多元平等"
  }