export const SustainabilitySociety = {
    bannerTitle: "社会共融",
    bannerContent:`只有可持续的人才，才有可持续的企业。
    盼望携手共创可持续共荣的社会。`,
    title1:"社会参与",
    subTitle1:`瀚宇彩晶以具体行动感恩所在土地上的人事物，
    也以可持续经营的态度，看待我们与本地人文、土地、产业的关系，希望一起共荣共好。`,
    graphics1Title:"本地数字化培育计划",
    graphics1SubTitle:`我们从2015年开始陆续捐赠计算机、笔记本电脑及液晶屏幕等计算机硬件设备，近五年共总捐赠2,717件。
    经由华硕文教基金会再生计算机计划整修处理后，再转赠弱势团体进行数字培育计划，一方面可消弭城乡差距，另一方面也减少对地球的破坏，善尽企业社会责任。`,
    graphics2Title:"支持农产品与社会关怀",
    graphics2SubTitle:`为照顾本地农民，响应支持农产品，2021年认购200箱凤梨，提供同仁享用。
    我们也与中山大学(USR大学社会责任实践计划）合作，购买台南本地小农柚子，并赠送给门诺基金会「老人送餐」对象：花莲偏乡独居老人及身障弱势家庭，使其在中秋佳节感受来自社会的关怀。同时，我们也支持门诺基金会辅具银行，让行动不便的长辈得以透过辅具改善生活质量。`,
    breadcrumbsItem1:"企业可持续",
    breadcrumbsItem2:"社会参与"
  }