export const SustainabilityEnvironmentGreenProduct = {
  bannerTitle: "绿色创新",
  bannerContent:`从绿色产品之设计、供应链到生产，
  秉持企业成长与生态环境共荣的信念，厚植绿色管理于日常营运。`,
  title1:"绿色产品",
  title2:"低碳健康产品开发主轴",
  title3:"显示纸 (Paper Display)",
  subTitle1:"2021年瀚宇彩晶所有产品线皆100% 符合产品无有害物质相关法规及客户规范、100%符合第三方绿色检测，且持续维持客户要求造成危害物质（HSF）客诉件数0件。",
  subTitle2:"瀚宇彩晶致力于与客户、供应商携手提供护眼、节能、健康、少污染、低资源耗用等低碳转型的产品，以创新技术策略连结至供应商全面开发新材料，提供优质且自然真实的使用体验。",
  subTitle3:`利用反射式面板技术达到无背光、低耗能的绿色概念产品。
  无背光的设计，减少对眼睛的伤害；于阳光下可视、更省电，
  可广泛应用于数字零售、数字教育 、交通运输 、运动健康或智慧制造，提供对人与环境都更友善的显示产品选择。`,
  breadcrumbsItem1:"企业可持续",
  breadcrumbsItem2:"绿色创新"
  }
  
  