export const SustainabilityEnvironmentWeather = {
  bannerTitle: "绿色创新",
  bannerContent:`从绿色产品之设计、供应链到生产，
  秉持企业成长与生态环境共荣的信念，厚植绿色管理于日常营运。`,
  title1:"气候变迁风险管理",
  title2:"关键气候风险与机会议题因应与管理",
  subTitle1:`面对全球暖化及极端气候带来可能的营运冲击，瀚宇彩晶过去已进行厂区的节能减碳，为进一步了解气候变迁议题对瀚宇彩晶营运的影响，
  及强化公司对于气候风险与机会的鉴别与因应，我们结合内部既有风险管理架构以及气候相关财务揭露建议（TCFD）框架，
  由各项气候风险与机会的对应部门，依据现况与趋势进行重大气候相关风险与机会辨识，完成辨识后共同讨论拟定全公司气候相关治理策略，
  并检视各项因应议题之对应目标执行状况，并由最高管理阶层统筹监督相关事项运作。`,
  breadcrumbsItem1:"企业可持续",
  breadcrumbsItem2:"气候变迁风险管理"
  }
  
  