export const SustainabilityProfession = {
    bannerTitle: "社会共融",
    bannerContent:`只有可持续的人才，才有可持续的企业。
    盼望携手共创可持续共荣的社会。`,
    title1:"职业安全绩效",
    subTitle1:"瀚宇彩晶致力降低职业伤害的风险，以教育训练、人力配置、设备改善、制度改善四个面向进行改善和优化，我们投入超过千万的资源与系统，盘查和管理一万六千多个安全开关，增设七位工安专职人员、调训近900名同仁、建置安全采购规范、改善近百台的设备，同时划分101个巡检区域、改善作业流程，以强化和完善工作的场域和环境。",
    title2:"预防和减轻职业危害",
    subTitle2:`除定期委托外部机构执行作业环境采样检测外，公司也推动专业职能治疗师一对一指导及调理服务，以降低及预防肌肉骨骼伤害，确保同仁健康；另避免ITO靶材研磨作业同仁可能造成肺部病变，改善铟靶材研磨作业的曝露，除规划出一个独立空间作业外，并要求作业同仁配戴正压式呼吸防护具，每年执行作业同仁血中铟的特殊健检，以掌握同仁的曝露情况，落实分级健康管理，目前作业同仁血中铟检测值（≦3.0μg/L）皆符合法规要求。
    此外，为保护交付承揽工程的外部工作者，确实做好各项安全管理，订有「承揽商安全卫生及环保管理办法」管制，并对特殊作业（包含动火、吊挂、局限空间等作业），要求由瀚宇彩晶承办人偕同工安室与承揽单位人员实施作业前查核，确认相关安全防护后，始可动工作业。`,
    bannerBlockTitle1:"环安政策",
    bannerBlockTitle2:"健康促进",
    bannerBlockContent2:"瀚宇彩晶重视员工的安全健康，定期办理健康促进宣导与活动，并定期提供健康相关检测或咨询服务，2021年度健康检查总人数为2,689人次，健康促进宣导活动参与总人数为703人次。",
    graphics1Title:"职业健康安全管理体系ISO 45001验证",
    graphics1SubTitle:`瀚宇彩晶针对台湾南部科学园区LCD厂与触控感应器厂等两厂，以及南京TFT LCD液晶显示器模组、触控面板的制造订有职业安全卫生管理计划、实施安全卫生管理及自动检查，并完成职业健康安全管理体系ISO 45001的验证，涵盖瀚宇彩晶员工、以及承揽商、自营作业者等的安全卫生管理事项。`,
    graphics2Title:"管理审查暨职安卫委员会",
    graphics2SubTitle:`为落实瀚宇彩晶的环安政策，改善公司作业危害风险与职安卫绩效，我们设有「管理审查暨职安卫委员会」，并由厂区最高主管副总经理担任管理代表兼主任委员。`,
    graphics3Title:"安全保命条款",
    graphics3SubTitle:`瀚宇彩晶重视所有工作者的健康安全，所有新进员工在第一天训练时便告知作业过程的安全保命项目，并要求签署不得违反《安全保命条款》之规定，若新进入员认知在其作业过程，如有可能导致伤害或疾病的工作状态时，得依据《安全保命条款》规定退避工作；又如作业人员违反作业《安全保命条款》之规定而导致事故时，其主管会依奖惩管理程序连坐处分。`,
    graphics4Title:"职安与环安相关课程",
    graphics4SubTitle:"2021年度上课人数共计1,997人次，课程包含：",
    graphics4Content1:`新进入员训练：工安卫及环保基础训练`,
    graphics4Content2:`危害通识课程：介绍公司危害物质之特性及使用原则`,
    graphics4Content3:`特殊作业人员训练：特殊／一般作业人员、危险性机械设备操作人员、作业主管等训练`,
    graphics4Content4:`专责人员培训：环保相关专责人员培训`,
    graphics4Content5:`紧急应变训练：包括训练及演练`,
    graphics5Title:"紧急应变规划",
    graphics5Content1:`定期实施ERT人员训练 6次／年`,
    graphics5Content2:`定期实施ERT复训 2次／月`,
    graphics5Content3:`定期实施火警、化学品、气体泄漏等状况演练 12次／年`,
    graphics5Content4:`定期实施进阶消防训练 2次／年`,
    graphics5Content5:`不定期无预警演练、疏散演练`,
    graphics5Content6:`定期实施厂内警报训练及现场稽查 2次／年`,
    cardTitle1:`人因性危害防治`,
    cardContent1:`邀请专业职能治疗师带入职能治疗概念，
    改善后续下背痛引发的影响。借由教导自
    主训练运动，改善身体活动障碍、改变肌
    肉状况、保护脊椎、减低疼痛，进而提高
    生活质量之功效，减少日后罹患下背痛症
    候群所造成影响。`,
    cardTitle2:`自动检查机制`,
    cardContent2:`为保障公司及全体员工的安全与健康，并确保所有机械设备、设施、警报、消防设施保有正常功能，瀚宇彩晶积极推动自动检查，并借由发现潜在之危害，而予以有效的预防职业灾害发生。
    自动检查项目包括升降机、锅炉、堆高机、自动导引车、固定式起重机、高／低压电器设备、压力容器、高压气体特定设备、特化／化学设备、局部排气设施及各项危险性作业之检点等。`,
    cardTitle3:`作业环境测定`,
    cardContent3:`为提供员工一个安全及卫生之作业环境，
    瀚宇彩晶每半年针对有机溶剂、特定化学
    物质、粉尘、二氧化碳、铅、照明及噪音
    定期实施作业环境测定，目前测定结果报
    告皆为正常。每次测定结果皆公布于公用
    公布栏上。`,
    breadcrumbsItem1:"企业可持续",
    breadcrumbsItem2:"职业安全卫生"
  }