export const SustainabilitySociety = {
    bannerTitle: "社會共融",
    bannerContent:`只有永續的人才，才有永續的企業。盼望攜手共創永續共榮的社會。`,
    title1:"社會參與",
    subTitle1:"瀚宇彩晶以具體行動感恩所在土地上的人事物，也以永續經營的態度，看待我們與在地人文、土地、產業的關係，希望一起共榮共好。",
    graphics1Title:"在地數位培育計畫",
    graphics1SubTitle:`我們從2015年開始陸續捐贈電腦、筆電及液晶螢幕等電腦硬體設備，近五年共總捐贈2,717件。經由華碩文教基金會再生電腦計畫整修處理後，再轉贈弱勢團體進行數位培育計畫，一方面可消弭城鄉差距，另一方面也減少對地球的破壞，善盡企業社會責任。`,
    graphics2Title:"支持臺灣農產品與社會關懷",
    graphics2SubTitle:`為照顧台灣在地農民，響應支持臺灣農產品，2021年認購200箱鳳梨，提供同仁享用。我們也與國立中山大學(USR大學社會責任實踐計畫）合作，購買台南在地小農柚子，並贈送給門諾基金會「老人送餐」對象：花蓮偏鄉獨居老人及身障弱勢家庭，使其在中秋佳節感受來自社會的關懷。同時，我們也支持門諾基金會輔具銀行，讓行動不便的長輩得以透過輔具改善生活品質。`,
    breadcrumbsItem:"首頁",
    breadcrumbsItem1:"企業永續",
    breadcrumbsItem2:"社會參與"
  }